export default {
	// ============================================================
	// #region Common
	// ============================================================
	'common.contact_us': 'ဆက်သွယ်ရန်',

	'common.menu.profile': 'ကိုယ်ရေးကိုယ်တာအချက်အလက်',
	'common.menu.subscription': 'သုံးစွဲမှုမှတ်တမ်း',
	'common.menu.order': 'ဝယ်ယူမှုမှတ်တမ်း',
	'common.menu.billing': 'ငွေပေးချေမှုမှတ်တမ်း',
	'common.menu.relocate': 'နေရာရွှေ့ပြောင်းသုံးစွဲရန်',
	'common.menu.t&c_acceptance': 'T&C acceptance',
	'common.menu.mobile_bundle': 'Mobile bundle',
	// ============================================================
	// #endregion Common
	// ============================================================

	// ============================================================
	// #region Common
	// ============================================================
	'shop.up_to_15': 'မြန်နှုန်း - ၁၅ Mbps',
	'shop.inclusive_tax': 'အခွန်ပါဝင်ပြီး',
	// ============================================================
	// #endregion Common
	// ============================================================
}
